<!DOCTYPE html>
<html lang="ru">

<head>
    <meta name="language" content="ru">
    <meta charset="UTF-8">
    <title>О магазине</title>
    <link rel="icon" href="/images/site_logo.svg">
    <link rel="stylesheet" href="/css/ultimate.css?<? echo time(); ?>">
    <link rel="stylesheet" href="/css/about.css?<? echo time(); ?>">
    <meta name="author" content="Bow Master">
    <meta name="description" content="Отличный сайт для покупки снаряжения для стрельбы">
    <meta name="keywords" content="Bow master, bowmaster, bow, лук, арбалет, купить лук, купить арбалет,
    снаряжение для стрельбы, стрельба, стрельба из лука, стрельба из арбалета, аксессуары для стрельбы, стрелы, боуфишинг, мишени, щиты, щитки, сетки, сетки для стрел, 2д мишени, 2d мишени,
    3д минеши, 3d мишени">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta property="og:image" content="/images/site_logo.svg">
</head>

<body>
<?
include("includes/header.php");
?>
<article class="mainArticle">
    <div class="container">

        <h2 class="bigText h2Style">О магазине</h2>

        <div class="divTextMargin">

        <span>  Наша миссия - способствовать развитию и популяризации лучного спорта в Украине. Мы стремительно развиваемся,
        исходя из своего опыта и стараемся найти лучшие товары и качественные продукты для Вас, чтобы Вы получали
        максимум удовольствия от стрельбы.
        <br>
            Наша цель - популяризация лучного спорта на территории Украины, привлечение к данному виду спорта внимание
        молодежи, воспитание новых чемпионов. Лучники нашей команды выступают на соревнованиях различных уровней и
        рангов, занимают призовые места и становятся победителями соревнований.
        <br>
            В 2012 году наша команда впервые выступила на соревнованиях по стрельбе из лука.
        <br>
            В 2013 году запущено первое производство 3D мишеней в Украине. Наши мишени отлично зарекомендовали себя на
        соревнованиях. Также в этом году был подписан договор о сотрудничестве с крупнейшим дистрибьютором лучного
        снаряжения в Европе, компанией JVD Archery. Специалистами компании Arcus разработаны и представлены на
        производство различные виды чехлов, колчанов, краг и других аксессуаров, которые очень удобны и практичны в
        использовании.
        <br>
            В 2014 году компанией приобретено дорогостоящее оборудование для настройки блочных луков, которое позволяет
        настраивать луки всех типов.
        <br>
            В августе того же 2014 года наша компания организовала первый в Украине 3D турнир "OPEN SEASON", который стал
        очень популярен среди профессионалов и любителей. С тех пор этот турнир проводится 4 раза в год.
        <br>
            Подписан договор с производителем традиционных луков и аксессуаров в Европе - компанией BearPaw.</span>
            <br>
        </div>
        <div class="divTextMargin">
            <span class="divTextMargin"><b>НАПРАВЛЕНИЯ ДЕЯТЕЛЬНОСТИ:</b></span>

            <ul>
                <li>секция стрельбы из традиционного лука</li>
                <li>продажа арбалетов, луков, рогаток и сопутствующего снаряжения и оборудования</li>
                <li>организация соревнований и турниров по стрельбе из лука</li>
                <li>выездные арбалетно-лучные тиры на корпоративах, семейных торжествах и массовых праздниках</li>
                <li>организация стационарных арбалетно-лучных тиров</li>
                <li>изготовление объемных 3D мишеней в виде животных.</li>
            </ul>
        </div>
        <div class="divTextMargin">

            <span class="divTextMargin"><b>О МАГАЗИНЕ И СПЕЦИАЛИСТАХ:</b></span>

            <ul>
                <li>Мы не только продаем, мы отслеживаем реальные характеристики, свойства и особенности каждой единицы
                    товара;
                </li>
                <li>Не просто оформляем заказ, а грамотно помогаем реализовать ваши потребности, консультируя и уточняя
                    все
                    до деталей - от уровня физ подготовки, до условий полигона для стрельбы;
                </li>
                <li>Стремимся не к максимальной прибыли, а нацелены на полное удовлетворение клиента приобретенным
                    товаром;
                </li>
                <li>Даем только реальные данные о характеристиках товара и предоставляем только исполнимые обязательства
                    по
                    срокам доставки.
                </li>
                <li>Сотрудничаем с мастерами-изготовителями самодельных луков и арбалетов, даем точную информацию о
                    прикладном использовании луков, сроках службы, их тактико-технических характеристика.
                </li>
            </ul>
            <br>
            <span>  Нам хочется, чтобы Ваша покупка стала не только приятным развлечением, но еще одним шагом на пути к
        саморазвитию, спорту и осознанному, правильному и полезному образу жизни!
        <br>
        <br> Сегодня все больше и больше покупателей ежедневно выбирают наш магазин не только за доступные цены и широкий
            ассортимент, но и за внимание, которое мы уделяем качеству наших услуг.</span>

        </div>
    </div>
</article>
<?
include("includes/footer.php");
?>
</body>


</html>