<!DOCTYPE html>
<html lang="ru">

<head>
    <meta name="language" content="ru">
    <meta charset="UTF-8">
    <title>Доставка снаряжения для стрельбы</title>
    <link rel="icon" href="/images/site_logo.svg">
    <meta name="author" content="Bow Master">
    <meta name="description" content="Сайт для поиска и покупки широкого спектра разнообразного оборудовани для стрельбы и боуфишинга">
    <meta name="keywords" content="Bow master, bowmaster, bow, лук, арбалет, купить лук, купить арбалет,
    снаряжение для стрельбы, стрельба, стрельба из лука, стрельба из арбалета, аксессуары для стрельбы, стрелы, боуфишинг, мишени, щиты, щитки, сетки, сетки для стрел, 2д мишени, 2d мишени,
    3д минеши, 3d мишени">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="/css/ultimate.css?<? echo time(); ?>">
    <link rel="stylesheet" href="/css/delivery_and_payment.css?<? echo time(); ?>">
    <meta property="og:image" content="/images/site_logo.svg">
</head>

<body>
<?
include("includes/header.php");
?>
<article class="mainArticle">
    <div class="container">

        <h2 class="h2Style bigText">Оплата и доставка</h2>
        <div class="divTextMargin">
            <span>Оплата и доставка заказов производится по договоренности с нашим менеджером. В удобной для Вас форме. При оформлении заказа можете указать желаемый способ оплаты и доставки. Мы поможем выбрать для Вас самый выгодный и удобный способ оплаты и доставки заказанного товара. Доставка осуществляется по всей территории Украины! Срок доставки составляет 1-3 дня в зависимости от региона и способа доставки.</span>
        </div>
        <div class="divTextMargin" style="display:flex; justify-content: center">
            <span><b style="color: #D6302B">Внимание!</b> Минимальная сумма заказа в магазине составляет 300 грн.</span>
        </div>

        <div class="divTextMargin">
            <ul>Оплата:

                <li>плата наличными курьеру в Киеве и Запорожье.</li>
                <li>Наложенным платежом при получении на складе автотранспортной компании "Новая Почта", но в данном
                    случае
                    Вы дополнительно оплачиваете стоимость обратной доставки средств, согласно тарифам перевозчика.
                    Стоимость обратной доставки составляет 20 гривен + 2% от суммы заказа.
                </li>
                <li>Банковский перевод</li>
            </ul>
            <br>
            <br>
            <span>Банковский перевод производится после оформления заказа и до момента его отправки.</span>
            <br>
            <br>
            <span>Способы оплаты: перевод денежных средств на карту Приватбанка или расчетный счет.</span>
        </div>

        <div class="divTextMargin">
            <ul>Доставка:
                <li>при полной предоплате заказа на сумму более 1500 гривен банковским переводом в любой населенный
                    пункт
                    Украины*
                </li>
                <li>*бесплатная доставка не распространяется на стрелоулавливающие щиты 100х100, стойки для мишеней, на
                    товары с пометкой АКЦИОННОЕ ПРЕДЛОЖЕНИЕ и на товары, которые участвуют в акции с указанием даты
                    окончания данного мероприятия.
                </li>
                <li>Доставка курьером в пределах города Киева и Запорожья при заказе на сумму от 1500 гривен.</li>
                <li>Доставка компанией "Новая Почта" по Украине. Доставка до склада "Новой Почты" в любой населенный
                    пункт
                    Украины, где работает данная транспортная компания. Услуги перевозчика оплачивает заказчик согласно
                    действующих тарифов транспортной компании.
                </li>
            </ul>
            <br>
            <br>
            <span><b style="color: #D6302B">Важно!</b> Перед отправкой, заказанный Вами товар проверяют наши менеджеры. Проверку заказа на предмет целостности упаковки мы рекомендуем осуществлять на месте в отделении службы доставки или в присутствии курьера. При наличии внешних повреждений упаковки требуйте от работников службы доставки задокументировать это составлением акта и обязательно позвоните на по т. 044-222-61-26</span>
        </div>

        <div class="divTextMargin">
            <ul>Доставка в страны СНГ и ближнего зарубежья:
                <li>Доставка осуществляется с помощью почтовых служб "УкрПочта", "Новая Почта" или "EMS" при 100%
                    предоплате
                    стоимости заказа и доставки. Срок доставки 7—30 рабочих дней. Ориентировочная стоимость доставки
                    начинается от 250 грн. Более точную стоимость вы можете узнать на сайтах компаний.
                </li>
            </ul>
        </div>
    </div>
</article>
<?
include("includes/footer.php");
?>
</body>


</html>