<!DOCTYPE html>
<html lang="ru">

<head>
    <meta name="language" content="ru">
    <meta charset="UTF-8">
    <title>Гарантии снаряжения для стрельбы</title>
    <link rel="icon" href="/images/site_logo.svg">
    <link rel="stylesheet" href="/css/ultimate.css?<? echo time(); ?>">
    <link rel="stylesheet" href="/css/services.css?<? echo time(); ?>">
    <meta name="author" content="Bow Master">
    <meta name="description" content="Отличный сайт для покупки снаряжения для стрельбы">
    <meta name="keywords" content="Bow master, bowmaster, bow, лук, арбалет, купить лук, купить арбалет,
    снаряжение для стрельбы, стрельба, стрельба из лука, стрельба из арбалета, аксессуары для стрельбы, стрелы, боуфишинг, мишени, щиты, щитки, сетки, сетки для стрел, 2д мишени, 2d мишени,
    3д минеши, 3d мишени">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta property="og:image" content="/images/site_logo.svg">
</head>

<body>
<?
include("includes/header.php");
?>
<article class="mainArticle">
    <div class="container">
        <h2 class="bigText h2Style">Сервисный центр</h2>
        <div class="divTextMargin">
        <span>
            Сервисный центр ведущего в Украине магазина лучного снаряжения Bow Master производит ремонт, настройку и обслуживание любых типов луков, арбалетов и аксессуаров к ним. Наши сотрудники сами являются лучниками и превратили своё хобби в работу.
        </span>
        </div>
        <div>
            <h3 class="divTextMargin">Сервис по обслуживанию и настройке луков</h3>
        </div>
        <div class="divTextMargin">
        <span>Настройка вашего лука даст вам возможность стрелять максимально точно и при этом безопасно, для вас и вашего
        лука. Также правильная настройка лука даёт вам большей уверенности при стрельбе. Кроме того, правильная подгонка
            лука под параметры лучника и его стиль стрельбы позволит значительно улучшить результаты на мишени.</span>

            <br><br><span class="divTextMargin"><b>Основные виды услуг по настройке лука:</b></span>

            <ul class="divTextMargin">
                <li>регулировка силы натяжения</li>
                <li>регулировка длины растяжки</li>
                <li>установка и настройка прицела</li>
                <li>установка и настройка пип сайта</li>
                <li>установка и настройка обычной (статичной) полки</li>
                <li>установка падающей полки</li>
                <li>установка седла и D-петли</li>
                <li>регулировка наклонов и синхронизация блоков</li>
                <li>бумажный тест (paper test)</li>
                <li>замер скорости лука на хронографе</li>
                <li>установка и балансировка стабилизатора</li>
            </ul>
        </div>
        <span class="divTextMargin">Весь сервис производится на современных станках для прессования и отстрела лука. В настройке используется профессиональный инструмент, уровни и лазерные линейки.</span>
        <div class="imageGroupDiv">
            <img src="/images/services/1.jpg" alt="Настройка лука">
            <img src="/images/services/2.jpg" alt="Настройка лука">
        </div>
        <span class="divTextMargin">Наш сервис выполняет ремонт блочных и классических луков любой сложности. Мы поможем вам собрать блочный лук при слёте тетивы. Также у нас вы можете отремонтировать лук с любыми последствиями после холостого выстрела. Мы решим проблему с заказом запасных частей, таких как, блоки, стопоры тетивы, модули, плечи, карманы плеч, тетива и тросы.</span>
        <div class="divTextMargin">
            <h3 class="divTextMargin">Сервис по настройке и обслуживанию арбалетов</h3>
        </div>
        <div class="divTextMargin">
            <span>Арбалеты как и луки требуют сервисного обслуживания, но здесь, из-за своей специфики, процедуры немного отличаются.</span>

            <br><br><span class="divTextMargin"><b>Основные виды услуг по обслуживанию и ремонту арбалетов:</b></span>

            <ul class="divTextMargin">
                <li>установка и настройка оптических и коллиматорных прицелов</li>
                <li>замена тетивы и тросов</li>
                <li>обслуживание и ремонт замков и блоков</li>
            </ul>
        </div>
        <div class="imageGroupDiv">
            <img class="loneImage" src="/images/services/3.jpg" alt="Настройка арбалета">
        </div>


        <div class="divTextMargin">
            <h3 class="divTextMargin">Сервис по изготовлению и ремонту тетив</h3>
        </div>
        <div class="divTextMargin">
            <span>Такая часть лука как тетива, является расходным материалом, и время от времени требует замены. Мы рекомендуем заранее обслуживать ваш лук и вовремя менять тетиву, чтобы гарантировать безопасность при стрельбе и избежать серьёзных поломок.</span>

            <br><br><span class="divTextMargin"><b>Основные виды услуг по изготовлению и обслуживанию тетивы:</b></span>

            <ul class="divTextMargin">
                <li>замена тетивы на блочном луке</li>
                <li>установка седла под стрелу</li>
                <li>заказ тетивы и тросов под вашу модель лука</li>
                <li>заказ тетивы и тросов по индивидуальным параметрам</li>
                <li>установка петли D-Loop</li>
                <li>установка глушителей на тетиву</li>
                <li>установка киссера</li>
                <li>установка пип сайта</li>
                <li>замена центральной обмотки тетивы</li>
                <li>замена обмотки тетивы на петле</li>
                <li>защита нитей тетивы воском от быстрого износа</li>
            </ul>
        </div>
        <div class="imageGroupDiv">
            <img class="loneImage" src="/images/services/4.jpg" alt="Ремонт тетивы">
        </div>
        <span class="divTextMargin">Здесь также мы стараемся идти в ногу со временем и используем современные и качественные нити. В сервисе имеется много различного оборудования, которое позволяет выполнять изготовление и ремонтировать тетивы любой сложности.</span>

        <div class="divTextMargin">
            <h3 class="divTextMargin">Сервис по изготовлению и ремонту стрел</h3>
        </div>
        <div class="divTextMargin">
            <span>Мы знаем, что для многих лучников является важным индивидуальный подбор стрел. Мы всегда хотим помочь вам сделать идеальную стрелу для вашего лука и вашего стиля стрельбы.</span>


            <br><br><span class="divTextMargin"><b>Основные виды услуг по изготовлению и ремонту стрел:</b></span>

            <ul class="divTextMargin">
                <li>обрезка стрел по индивидуальной длине</li>
                <li>замена оперения на стреле</li>
                <li>замена хвостовика стрелы</li>
                <li>вклеивание инсертов и наконечников</li>
                <li>замер кривизны стрелы</li>
            </ul>
        </div>
        <div class="imageGroupDiv">
            <img src="/images/services/5.jpg" alt="Изготовление стрел">
            <img src="/images/services/6.jpg" alt="Изготовление стрел">
        </div>
        <span class="divTextMargin">В данном разделе перечислены основные виды работ и услуг, предоставляемые сервисом нашего магазина. Если вас интересует что-то ещё, или у вас есть любые дополнительные вопросы касаемо ремонта, настройки или обслуживания вашего снаряжения, вы можете задать их нашим сотрудникам.</span>


    </div>
</article>
<?
include("includes/footer.php");
?>
</body>


</html>